"app.cart" = "ミニマルスタンド";

"app.cart.logout" = "ログアウト";

"app.cart.privacy" = "個人情報保護方針";

"app.cart10" = "パスワードをお忘れですか？";

"app.cart11" = "サインアップ";

"app.cart12" = "サインイン";

"app.cart13" = "おかえり！";

"app.cart2" = " {{count}} 件のレビュー";

"app.cart3" = "4.5";

"app.cart352" = "おかえり！";

"app.cart3623" = "おかえり！";

"app.cart4" = "このスタンドは天然木で作られています。デザインはとてもシンプルでミニマルです。これは本当にどんな家にも最適な作品の1つです。3色のカラーバリエーションがあり、ご自宅に最適な色を簡単にお選びいただけます。";

"app.cart5" = "あなたの家をさらに美しくしましょう";

"app.cart6" = "あなたの家を美しくする素晴らしい家具を見つけるのに最適な場所";

/* Add style guide, SME or any related context in here to help the translator. */
"app.cart7" = "こんにちは";

"app.cart8" = "Eメール";

"app.cart9" = "パスワード";

"app.get_started" = "始めましょう";

"ATM & BRANCH" = "ATM & BRANCH";

"Contact" = "コンタクト";

"Deposit products provided by JPMorgan Chase Bank Membe FDIC Credit Cards are issued by Chase Bank USA @ JPMorgan Chase & Co." = "JPMorgan Chase Bank Membe FDICが提供する預金商品。\nクレジットカードは、Chase Bank USA @ JPMorgan Chase & Co.によって発行されます。";

"Enter your password" = "パスワードを入力する";

"Enter your username" = "ユーザー名を入力してください";

"Equal Opportunity Lender" = "イコール・オポチュニティ・レンダー";

"FAQ" = "よくあ";

"Forgot Password" = "パスワードを忘れた場合";

"Info" = "インフォメーション";

"LOGIN" = "ログインする";

"Privacy" = "プライバシー";

"Remember me" = "私を覚えてますか";

"Use Toke" = "トーケを使う";

"Use Token" = "トークンを使用する";

/* Ready for designers to create a button. */
"welcome.page" = "こんにちは、【名前】です！";

"welcome.page.1" = "これはテストです";

"welcome.page.2" = "ウェルカムホーム";

"welcome.page.3" = "これは修正テキストです。";

